[
  "dataview",
  "obsidian-tasks-plugin",
  "smart-connections",
  "smart-composer",
  "obsidian-hider",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "file-explorer-note-count",
  "code-styler",
  "file-explorer-plus",
  "cmdr",
  "omnisearch",
  "tag-wrangler",
  "editor-width-slider",
  "obsidian-git"
]